<?php

return array (
  'title_1' => 'О',
  'title_2' => 'нас',
  'text_1' => 'Государственное предприятие «Туркменулаггозегчилик» Агентства «Туркменавтоулаглары» Агентства транспорта и коммуникаций при Кабинете Министров Туркменистана впервые было создано в феврале 1994 года как государственное предприятие Министерства автомобильного транспорта Туркменистана «Туркментрансинспекция».',
  'text_2' => 'Компания разрабатывает и контролирует соответствующие логистические решения для эффективного использования международных транспортных коридоров Туркменистана, для перевозки транзитных и экспортно-импортных грузов от грузоотправителя к грузополучателю с использованием одного или нескольких видов транспорта.',
  'text_3' => 'Государственное предприятие «Туркменулаггозегчилик» следит за удовлетворительной, стабильной и безопасной работой рынка услуг, связанных с перевозками населения и отраслей экономики Туркменистана, а также способствует повышению конкурентоспособности компаний, занимающихся автотранспортными услугами в стране и за её пределами, а также увеличению объёмов транзитных грузов.',
  'text_4' => 'Государственное предприятие «Туркменулаггозегчилик» осуществляет следующие мероприятия, связанные с увеличением пропускной способности международных транспортных коридоров в транспортной сфере Туркменистана, регулярной организацией грузовых перевозок и организационным осуществлением этих мероприятий:',
  'item_1' => 'Контроль за безопасностью грузовых перевозок;',
  'item_2' => 'Контроль за безопасной перевозкой пассажиров и обеспечение высокой культуры их обслуживания;',
  'item_3' => 'Предоставление парковочных и технических услуг заинтересованным лицам и перевозчикам;',
  'item_4' => 'Контроль за соблюдением требований законодательства о перевозках грузов и лицензировании транспортно-экспедиторской деятельности;',
  'item_5' => 'Предоставление услуг по техническому осмотру транспортных средств;',
  'item_6' => 'Проведение проверок, оказание практической и методической помощи автомобильным предприятиям на основании поручений учредителя;',
  'item_7' => 'В целях компенсации затрат, связанных с осуществлением транспортного контроля, при экспортно-импортных и транзитных грузовых перевозках, логистических, тарифных, технических и других вопросах, целесообразно воспользоваться льготами, предусмотренными законодательством Туркменистана, а также содержать производственные, фермерские и другие хозяйства;',
  'item_8' => 'Рассмотрение, анализ и принятие соответствующих решений по сбору документов для регистрации транспортных средств и прицепов для физических и юридических лиц, с целью проведения проверок и сертификационных мероприятий;',
  'item_9' => 'Контроль за соблюдением соответствующих нормативно-правовых актов согласно плану, который ежегодно утверждается трехсторонним соглашением с уполномоченными предприятиями, учреждениями и организациями;',
  'item_10' => 'Разработка технических условий и методов оказания услуг в области регистрации, испытаний и сертификации транспортных средств, допущенных к участию в дорожном движении и обеспечения безопасности дорожного движения;',
  'item_11' => 'Разработка обязательных правил организации и осуществления грузовых перевозок, и контроля по их соблюдению;',
  'item_12' => 'Разработка специальных правил дорожного движения и установка мер безопасности при их выполнении;',
  'item_13' => 'Сбор, обобщение и анализ информации о деятельности грузовых перевозок;',
  'item_14' => 'Осуществление иных полномочий в соответствии с нормативными правовыми актами Туркменистана.',
);
