<?php

return array (
  'title_1' => 'О',
  'title_2' => 'нас',
  'text_1' => 'Государственное предприятие «Туркменулаггозегчилик» Агентства «Туркменавтоулаглары» Агентства транспорта и коммуникаций при Кабинете Министров Туркменистана впервые было создано в феврале 1994 года как государственное предприятие Министерства автомобильного транспорта Туркменистана «Туркментрансинспекция».',
  'text_2' => 'Компания разрабатывает и контролирует соответствующие логистические решения для эффективного использования международных транспортных коридоров Туркменистана, для перевозки транзитных и экспортно-импортных грузов от грузоотправителя к грузополучателю с использованием одного или нескольких видов транспорта.',
  'text_3' => 'Государственное предприятие «Туркменулаггозегчилик» следит за удовлетворительной, стабильной и безопасной работой рынка услуг, связанных с перевозками населения и отраслей экономики Туркменистана, а также способствует повышению конкурентоспособности компаний, занимающихся автотранспортными услугами в стране и за её пределами, а также увеличению объёмов транзитных грузов.',
);
