<?php

return array (
  'about_text' => 'Государственное предприятие «Туркменулаггозегчилик» Агентства «Туркменавтоулаглары» Агентства транспорта и коммуникаций при Кабинете Министров Туркменистана впервые было создано в феврале 1994 года как государственное предприятие Министерства автомобильного транспорта Туркменистана «Туркментрансинспекция».',
  'about_title' => 'О нас',
  'read_more' => 'Подробнее',
  'services_text' => 'Государственное предприятие «Туркменулаггозегчилик», для увеличения пропускной способности международных транспортных коридоров в транспортной сфере Туркменистана, регулярной организации грузовых перевозок и организационного осуществления этих мероприятий, предлагает ряд автотранспортных услуг.',
  'services_title' => 'Наши услуги',
);
