<?php

return array (
  'razresheniye_no' => '№ разрешения',
  'srok' => 'Срок действия разрешения',
  'mesto_wydachi' => 'Место выдачи и дата',
  'zayawitel' => 'Наименование заявителя',
  'gos_prinad' => 'Государственная принадлежность автотранспортного средства',
  'marka' => 'Марка автотранспортного средства',
  'marshrut' => 'Маршрут следования груза',
  'prinad' => 'Принадлежность груза',
  'punkt_pog' => 'Пункт погрузки автотранспортного средства',
  'punkt_wyg' => 'Пункт выгрузки автотранспортного средства',
  'woditel_fio' => 'Фамилия, имя, отчество перевозчика',
  'gruz' => 'Наименование и вес груза',
  'gos_nomer' => 'Государственный № автотранспортного средства',
  'razhresheniye' => 'Разрешение',
  'new' => 'Новое разрешение',
  'moi_razresheniya' => 'Мои разрешения',
);
