<?php

return array (
  'subtitle' => 'Услуги, предоставляемые государственным предприятием «Туркменулаггозегчилик»:',
  'title_1' => 'Наши',
  'title_2' => 'услуги',
  'service_1' => 'Оформление Разрешения на въезд и транзит иностранных транспортных средств по прибытии в Туркменистан',
  'service_2' => 'Оформление разрешений на «Погрузку грузов в транспортные средства иностранных государств в Туркменистане и ввоз грузов из третьей страны в Туркменистан», предоставление транспортно-экспедиторских услуг для незарегистрированных в Туркменистане предприятий и иностранных перевозчиков.',
  'service_3' => 'Услуги технического осмотра местных и иностранных автомобилей.',
  'service_4' => 'Учет контрольно-пропускными пунктами автотранспортных средств с зарегистрированным в Туркменистане грузом, при въезде или выезде через государственную границу.',
  'service_5' => 'Услуга по выдаче таможенными контрольно-пропускными пунктами Разрешения на временный пропуск иностранных прицепов и полуприцепов, въезжающих и следующих транзитом через территорию Туркменистана с помощью местных тягачей.',
  'service_6' => 'Транспортно-экспедиторское обслуживание, международное экспедирование грузов.',
  'service_7' => 'Услуги по Оформлению разрешений по прибытию и транзите грузовых автомобилей иностранных государств в Туркменистан и их взаимный обмен с компетентными организациями иностранных государств.',
  'service_8' => 'Услуги по повторной регистрации и контролю иностранных транспортных средств, временно въезжающих на территорию Туркменистана.',
  'service_9' => 'Услуги технического осмотра автобусов (автобусы 10 летней эксплуатации).',
  'service_10' => 'В соответствии с Кодексом «Об административных правонарушениях» Туркменистана предусматриваются правила перевозки пассажиров, багажа, а также выявляется нарушение правил перевозки грузов, применяются меры наказания и регулярное перечисление штрафов в государственный бюджет.',
  'service_footer' => 'Чтобы воспользоваться нашими услугами свяжитесь по номеру телефона или по электронной почте.',
);
