<?php

return array (
  'subtitle' => 'Услуги, предоставляемые государственным предприятием «Туркменулаггозегчилик»:',
  'title_1' => 'Наши',
  'title_2' => 'услуги',
  'service_1' => 'Оформление Разрешения на въезд и транзит иностранных транспортных средств по прибытии в Туркменистан',
  'service_2' => 'Оформление разрешений на «Погрузку грузов в транспортные средства иностранных государств в Туркменистане и ввоз грузов из третьей страны в Туркменистан», предоставление транспортно-экспедиторских услуг для незарегистрированных в Туркменистане предприятий и иностранных перевозчиков.',
  'service_3' => 'Услуги технического осмотра местных и иностранных автомобилей.',
  'service_4' => 'Учет контрольно-пропускными пунктами автотранспортных средств с зарегистрированным в Туркменистане грузом, при въезде или выезде через государственную границу.',
  'service_5' => 'Услуга по выдаче таможенными контрольно-пропускными пунктами Разрешения на временный пропуск иностранных прицепов и полуприцепов, въезжающих и следующих транзитом через территорию Туркменистана с помощью местных тягачей.',
  'service_6' => 'Транспортно-экспедиторское обслуживание, международное экспедирование грузов.',
);
